{
  "file": "evidence\\evidence_facteurs_pronostiques_tms_10_5455_ijbh_2023_11_216_226.md",
  "id": "evidence_facteurs_pronostiques_tms_10_5455_ijbh_2023_11_216_226",
  "doi": "10.5455/ijbh.2023.11.216-226",
  "pmid": null,
  "checked_at": "2025-09-12",
  "fetched_at": "2025-09-12T14:05:38.004453Z",
  "sources": {
    "crossref": {
      "indexed": {
        "date-parts": [
          [
            2024,
            12,
            11
          ]
        ],
        "date-time": "2024-12-11T05:54:02Z",
        "timestamp": 1733896442380,
        "version": "3.30.1"
      },
      "reference-count": 0,
      "publisher": "ScopeMed",
      "issue": "22",
      "license": [
        {
          "start": {
            "date-parts": [
              [
                2023,
                10,
                15
              ]
            ],
            "date-time": "2023-10-15T00:00:00Z",
            "timestamp": 1697328000000
          },
          "content-version": "vor",
          "delay-in-days": 0,
          "URL": "http://www.scopemed.org/?page=license"
        }
      ],
      "content-domain": {
        "domain": [],
        "crossmark-restriction": false
      },
      "short-container-title": [
        "Int. J. Biomed. Healthc."
      ],
      "published-print": {
        "date-parts": [
          [
            2200
          ]
        ]
      },
      "abstract": "<jats:p>Background: The quality of healthcare and therefore primary healthcare and its measurement is a theoretical problem. However, its practical performance turned out to be even greater. However, we must always keep in mind the importance of not only primary healthcare as one of the key branches of the healthcare system, but above all its quality. Quality assessment is the first step in quality assurance and includes the analysis of structural, process and outcome variables. Objective:  This article deals with that issue  - assessment of the quality of work is one of the key elements in primary healthcare.. Methods: This is cross-sectional study about quality assessment of patient's satisfaction in PHC units in Bosnia and Herzegovina regarding AKAZ standards and rules. Results and Discussion:: Namely, primary healthcare, which operates at the municipal level and serves 10,000 to 50,000 inhabitants, must be carried out with quality, in order to raise the health standard in the country to a higher level. All countries, including ours, strive to provide high-quality healthcare services to residents with the available resources. With this idea, the Agency for Quality and Accreditation in Healthcare FBiH (AKAZ) was formed with its headquarters in Sarajevo. It is the competent authority in the field of improving the quality and safety of healthcare services. AKAZ offers a unique program to improve the quality and safety of healthcare services for healthcare centers, family medicine teams, hospitals and private health institutions in the Federation of Bosnia and Herzegovina. The agency was established to work in cooperation with healthcare professionals and help them improve standards of quality and safety of healthcare.The manner in which we will collect the data we need to assess the quality of work is in the form of a questionnaire. This directly addresses residents, healthcare service users. Only from them will we receive appropriate information on the functioning or non-functioning of the healthcare system. Conclusion: More precisely, we can directly conclude whether a problem that has appeared is a problem of the entire healthcare system (at the level of the municipality, canton, entity, state), or whether it is a problem of a narrower nature. Namely, the problem can also be at the level of the healthcare center or even the practicing doctor. Such data are of great use to us in order to improve the entire healthcare system, starting from the practicing doctor, the family medicine team, and so on all the way upward to the competent political authorities.</jats:p>",
      "DOI": "10.5455/ijbh.2023.11.216-226",
      "type": "journal-article",
      "created": {
        "date-parts": [
          [
            2023,
            10,
            15
          ]
        ],
        "date-time": "2023-10-15T14:16:28Z",
        "timestamp": 1697379388000
      },
      "page": "216",
      "source": "Crossref",
      "is-referenced-by-count": 0,
      "title": [
        "Patient's Satisfaction as a Subjective Criterion for Assessing the Quality of Work in Primary Level Healthcare Protection Units in Bosnia and Herzegovina"
      ],
      "prefix": "10.5455",
      "volume": "45",
      "author": [
        {
          "given": "Lejla",
          "family": "Zunic",
          "sequence": "first",
          "affiliation": []
        },
        {
          "given": "Ahmed",
          "family": "Novo",
          "sequence": "additional",
          "affiliation": []
        },
        {
          "given": "Muharem",
          "family": "Zildzic",
          "sequence": "additional",
          "affiliation": []
        },
        {
          "given": "Izet",
          "family": "Masic",
          "sequence": "additional",
          "affiliation": []
        }
      ],
      "member": "3407",
      "container-title": [
        "International Journal on Biomedicine and Healthcare"
      ],
      "original-title": [],
      "link": [
        {
          "URL": "https://ejmanager.com/mnstemps/220/220-1697136045.pdf",
          "content-type": "unspecified",
          "content-version": "vor",
          "intended-application": "similarity-checking"
        }
      ],
      "deposited": {
        "date-parts": [
          [
            2024,
            12,
            10
          ]
        ],
        "date-time": "2024-12-10T23:52:11Z",
        "timestamp": 1733874731000
      },
      "score": 1,
      "resource": {
        "primary": {
          "URL": "https://ejmanager.com/fulltextpdf.php?mno=172939"
        }
      },
      "subtitle": [],
      "short-title": [],
      "issued": {
        "date-parts": [
          [
            2200
          ]
        ]
      },
      "references-count": 0,
      "journal-issue": {
        "issue": "22",
        "published-print": {
          "date-parts": [
            [
              2200
            ]
          ]
        }
      },
      "URL": "https://doi.org/10.5455/ijbh.2023.11.216-226",
      "relation": {},
      "ISSN": [
        "1805-8698"
      ],
      "issn-type": [
        {
          "type": "print",
          "value": "1805-8698"
        }
      ],
      "subject": [],
      "published": {
        "date-parts": [
          [
            2200
          ]
        ]
      }
    }
  }
}