{
  "file": "evidence\\evidence_import_refs_2025_09_12_10_1542_peds_2006_1392.md",
  "id": "evidence_import_refs_2025_09_12_10_1542_peds_2006_1392",
  "doi": "10.1542/peds.2006-1392",
  "pmid": null,
  "checked_at": "2025-09-12",
  "fetched_at": "2025-09-12T14:08:32.139677Z",
  "sources": {
    "crossref": {
      "indexed": {
        "date-parts": [
          [
            2025,
            8,
            31
          ]
        ],
        "date-time": "2025-08-31T23:17:10Z",
        "timestamp": 1756682230866,
        "version": "3.40.5"
      },
      "reference-count": 67,
      "publisher": "American Academy of Pediatrics (AAP)",
      "issue": "1",
      "content-domain": {
        "domain": [],
        "crossmark-restriction": false
      },
      "short-container-title": [],
      "published-print": {
        "date-parts": [
          [
            2007,
            1,
            1
          ]
        ]
      },
      "abstract": "<jats:p>BACKGROUND. Spinal manipulation is a noninvasive manual procedure applied to specific body tissues with therapeutic intent. Although spinal manipulation is commonly used in children, there is limited understanding of the pediatric risk estimates.</jats:p><jats:p>OBJECTIVE. Our goal was to systematically identify and synthesize available data on adverse events associated with pediatric spinal manipulation.</jats:p><jats:p>METHODS. A comprehensive search was performed of 8 major electronic databases (eg, Medline, AMED, MANTIS) from inception to June 2004 irrespective of language. Reports were included if they (1) were a primary investigation of spinal manipulation (eg, observation studies, controlled trials, surveys), (2) included a study population of children who were aged 18 years or younger, and (3) reported data on adverse events. Data were summarized to demonstrate the nature and severity of adverse events that may result rather than their incidence.</jats:p><jats:p>RESULTS. Thirteen studies (2 randomized trials, 11 observational reports) were identified for inclusion. We identified 14 cases of direct adverse events involving neurologic or musculoskeletal events. Nine cases involved serious adverse events (eg, subarachnoidal hemorrhage, paraplegia), 2 involved moderately adverse events that required medical attention (eg, severe headache), and 3 involved minor adverse events (eg, midback soreness). Another 20 cases of indirect adverse events involved delayed diagnosis (eg, diabetes, neuroblastoma) and/or inappropriate provision of spinal manipulation for serious medical conditions (ie, meningitis, rhabdomyosarcoma).</jats:p><jats:p>CONCLUSIONS. Serious adverse events may be associated with pediatric spinal manipulation; neither causation nor incidence rates can be inferred from observational data. Conduct of a prospective population-based active surveillance study is required to properly assess the possibility of rare, yet serious, adverse events as a result of spinal manipulation on pediatric patients.</jats:p>",
      "DOI": "10.1542/peds.2006-1392",
      "type": "journal-article",
      "created": {
        "date-parts": [
          [
            2006,
            12,
            19
          ]
        ],
        "date-time": "2006-12-19T01:35:02Z",
        "timestamp": 1166492102000
      },
      "page": "e275-e283",
      "source": "Crossref",
      "is-referenced-by-count": 111,
      "title": [
        "Adverse Events Associated With Pediatric Spinal Manipulation: A Systematic Review"
      ],
      "prefix": "10.1542",
      "volume": "119",
      "author": [
        {
          "given": "Sunita",
          "family": "Vohra",
          "sequence": "first",
          "affiliation": [
            {
              "name": "Complementary and Alternative Research and Education Program, Department of Pediatrics, University of Alberta, Edmonton, Alberta, Canada"
            }
          ]
        },
        {
          "given": "Bradley C.",
          "family": "Johnston",
          "sequence": "additional",
          "affiliation": [
            {
              "name": "Complementary and Alternative Research and Education Program, Department of Pediatrics, University of Alberta, Edmonton, Alberta, Canada"
            }
          ]
        },
        {
          "given": "Kristie",
          "family": "Cramer",
          "sequence": "additional",
          "affiliation": [
            {
              "name": "Complementary and Alternative Research and Education Program, Department of Pediatrics, University of Alberta, Edmonton, Alberta, Canada"
            }
          ]
        },
        {
          "given": "Kim",
          "family": "Humphreys",
          "sequence": "additional",
          "affiliation": [
            {
              "name": "Department of Graduate Education and Research, Canadian Memorial Chiropractic College, Toronto, Ontario, Canada"
            }
          ]
        }
      ],
      "member": "417",
      "published-online": {
        "date-parts": [
          [
            2007,
            1,
            1
          ]
        ]
      },
      "reference": [
        {
          "key": "2021120902034791000_R1",
          "doi-asserted-by": "crossref",
          "unstructured": "Meeker WC, Haldeman S. Chiropractic: a profession at the crossroads of mainstream and alternative medicine. Ann Intern Med. 2002;136:216–227",
          "DOI": "10.7326/0003-4819-136-3-200202050-00010"
        },
        {
          "key": "2021120902034791000_R2",
          "unstructured": "American Chiropractic Association. About us. Available at: www.amerchiro.org/level2_css.cfm?T1ID=10&T2ID=117. Accessed April 24, 2006"
        },
        {
          "key": "2021120902034791000_R3",
          "unstructured": "Association of Chiropractic Colleges. Chiropractic paradigm. Available at: www.chirocolleges.org/paradigm_scopet.html. Accessed April 24, 2006"
        },
        {
          "key": "2021120902034791000_R4",
          "doi-asserted-by": "crossref",
          "unstructured": "Barnes PM, Powell-Griner E, McFann K, Nahin RL. Complementary and alternative medicine use among adults: United States, 2002. Adv Data. 2004;(343):1–19",
          "DOI": "10.1016/j.sigm.2004.07.003"
        },
        {
          "key": "2021120902034791000_R5",
          "doi-asserted-by": "crossref",
          "unstructured": "Spigelblatt L, Liane-Ammara G, Pless B, Guyver A. The use of alternative medicine by children. Pediatrics. 1994;94:811–814",
          "DOI": "10.1542/peds.94.6.811"
        },
        {
          "key": "2021120902034791000_R6",
          "doi-asserted-by": "crossref",
          "unstructured": "Lee AC, Li DH, Kemper KJ. Chiropractic care of children. Arch Pediatr Adolesc Med. 2000;154:401–407",
          "DOI": "10.1001/archpedi.154.4.401"
        },
        {
          "key": "2021120902034791000_R7",
          "unstructured": "Goldman RD, Vohra S. Complementary and alternative medicine use by children visiting a pediatric emergency department. Can J Clin Pharmacol. 2004;11:e245–e256"
        },
        {
          "key": "2021120902034791000_R8",
          "doi-asserted-by": "crossref",
          "unstructured": "Durant CL, Verhoef MJ, Conway PL, Sauve RS. Chiropractic treatment of patients younger than 18 years of age: frequency, patterns and chiropractors' beliefs. J Paediatr Child Health. 2001;6:433–438",
          "DOI": "10.1093/pch/6.7.433"
        },
        {
          "key": "2021120902034791000_R9",
          "unstructured": "Lewit K. Manipulative Therapy and Rehabilitation of the Locomotor System. 2nd ed. Oxford, United Kingdom: Butterworth-Heinemen; 1996"
        },
        {
          "key": "2021120902034791000_R10",
          "unstructured": "Giesen MJ, Center DB, Leach RA. An evaluation of chiropractic manipulation as a treatment of hyperactivity in children. J Manipulative Physiol Ther. 1989;12:353–362"
        },
        {
          "key": "2021120902034791000_R11",
          "doi-asserted-by": "crossref",
          "unstructured": "Wiberg JMM, Nordsteen J, Nilsson N. The short-term effect of spinal manipulation in the treatment of infantile colic: a randomized controlled trial with a blinded observer. J Manipulative Physiol Ther. 1999;22:517–522",
          "DOI": "10.1016/S0161-4754(99)70003-5"
        },
        {
          "key": "2021120902034791000_R12",
          "doi-asserted-by": "crossref",
          "unstructured": "Balon J, Aker PD, Crowther ER, et al. A comparison of active and simulated chiropractic manipulation as adjunctive therapy for childhood asthma. N Engl J Med. 1998;339:1013–1020",
          "DOI": "10.1056/NEJM199810083391501"
        },
        {
          "key": "2021120902034791000_R13",
          "unstructured": "Reed WR, Beavers S, Reddy SK, Kern G. Chiropractic management of primary nocturnal enuresis. J Manipulative Physiol Ther. 1994;17:596–600"
        },
        {
          "key": "2021120902034791000_R14",
          "unstructured": "Munck LK, Hoffmann H, Nielsen AA. Treatment of infants in the first year of life by chiropractors: occurrence and reasons for seeking treatment [in Danish]. Ugeskr Laeger. 1988;150:1841–1844"
        },
        {
          "key": "2021120902034791000_R15",
          "doi-asserted-by": "crossref",
          "unstructured": "Haldeman S, Kohlbeck FJ, McGregor M. Unpredictability of cerebrovascular ischemia associated with cervical spine manipulation therapy: a review of sixty-four cases after cervical spine manipulation. Spine. 2002;27:49–55",
          "DOI": "10.1097/00007632-200201010-00012"
        },
        {
          "key": "2021120902034791000_R16",
          "doi-asserted-by": "crossref",
          "unstructured": "Rothwell DM, Bondy SJ, Williams SJ. Chiropractic manipulation and stroke: a population-based case-control study. Stroke. 2001;32:1054–1060",
          "DOI": "10.1161/01.STR.32.5.1054"
        },
        {
          "key": "2021120902034791000_R17",
          "unstructured": "Assendelft WJ, Bouter LM, Knipschild PG. Complications of spinal manipulation: a comprehensive review of the literature. J Fam Pract. 1996;42:475–480"
        },
        {
          "key": "2021120902034791000_R18",
          "unstructured": "Haynes MJ. Stroke following cervical manipulation in Perth. Chiropr J Aust. 1994;24:42–46"
        },
        {
          "key": "2021120902034791000_R19",
          "doi-asserted-by": "crossref",
          "unstructured": "Shekelle PG, Adams AH, Chassin MR, Hurwitz EL, Brook RH. Spinal manipulation for back pain. Ann Intern Med. 1992;117:590–598",
          "DOI": "10.7326/0003-4819-117-7-590"
        },
        {
          "key": "2021120902034791000_R20",
          "doi-asserted-by": "crossref",
          "unstructured": "Hurwitz EL, Morgenstern H, Vassilaki M, Chiang LM. Adverse reactions to chiropractic treatment and their effects on satisfaction and clinical outcomes among patients enrolled in the UCLA Neck Pain Study. J Manipulative Physiol Ther. 2004;27:16–25",
          "DOI": "10.1016/j.jmpt.2003.11.002"
        },
        {
          "key": "2021120902034791000_R21",
          "unstructured": "Leboeuf-Yde, Hennius B, Rudberg E, et al. Side effects of chiropractic treatment: a prospective study. J Manipulative Physiol Ther. 1997;20:511–515"
        },
        {
          "key": "2021120902034791000_R22",
          "doi-asserted-by": "crossref",
          "unstructured": "Senstad O, Leboeuf-Yde C, Borchgrevink C. Frequency and characteristics of side effects of spinal manipulative therapy. Spine. 1997;22:435–441",
          "DOI": "10.1097/00007632-199702150-00017"
        },
        {
          "key": "2021120902034791000_R23",
          "doi-asserted-by": "crossref",
          "unstructured": "Senstad O, Leboeuf-Yde C, Borchgrevink CF. Side-effects of chiropractic spinal manipulation: types, frequency, discomfort and course. Scand J Prim Health Care. 1996;14:50–53",
          "DOI": "10.3109/02813439608997068"
        },
        {
          "key": "2021120902034791000_R24",
          "doi-asserted-by": "crossref",
          "unstructured": "Canadian Paediatric Society. Chiropractic care for children: controversies and issues. J Paediatr Child Health. 2002;7:85–89",
          "DOI": "10.1093/pch/7.2.85"
        },
        {
          "key": "2021120902034791000_R25",
          "unstructured": "Waimer S. Pediatric chiropractic. J Paediatr Child Health. 2002;7:114–115"
        },
        {
          "key": "2021120902034791000_R26",
          "unstructured": "Departments of Pediatrics of Pediatric Hospitals in Canada. Children and chiropractors. Can J Pediatr. 1995;2:5–6"
        },
        {
          "key": "2021120902034791000_R27",
          "unstructured": "Jocobi G, Riepert TH, Kieslich M, Bohl J. Case of death during physical therapy according to Vojta [in German]. Z Physiother. 2001;53:573–576"
        },
        {
          "key": "2021120902034791000_R28",
          "unstructured": "National Institute on Developmental Delays. Vojta therapy: history. Available at: www.nidd.org/therapy_vojta.htm. Accessed November 26, 2005"
        },
        {
          "key": "2021120902034791000_R29",
          "doi-asserted-by": "crossref",
          "unstructured": "Shafrir Y, Kaufman BA. Quadriplegia after chiropractic manipulation in an infant with congenital torticollis caused by a spinal cord astrocytoma. J Pediatr. 1992;120:266–268",
          "DOI": "10.1016/S0022-3476(05)80440-8"
        },
        {
          "key": "2021120902034791000_R30",
          "doi-asserted-by": "crossref",
          "unstructured": "Ziv I, Rang M, Hoffman HJ. Paraplegia in osteogenesis imperfecta. J Bone Joint Surg Br. 1983;65:184–185",
          "DOI": "10.1302/0301-620X.65B2.6826628"
        },
        {
          "key": "2021120902034791000_R31",
          "doi-asserted-by": "crossref",
          "unstructured": "Zimmerman AW, Kumar AJ, Gadoth N, Hodges FJ 3rd. Traumatic vertebrobasilar occlusive disease in childhood. Neurology. 1978;28:185–188",
          "DOI": "10.1212/WNL.28.2.185"
        },
        {
          "key": "2021120902034791000_R32",
          "unstructured": "Rageot E. Complications and accidents in vertebral manipulation [in French]. Cah Coll Med Hop Paris 1968;9:1149–1154"
        },
        {
          "key": "2021120902034791000_R33",
          "unstructured": "Held JP. Dangers of cervical manipulation in neurology [in French]. Ann Med Phys (Lille). 1966:251–259"
        },
        {
          "key": "2021120902034791000_R34",
          "unstructured": "L'Ecuyer JL. Congenital occipitalization of the atlas with chiropractic manipulations: a case report. Nebr State Med J. 1959;44:546–549"
        },
        {
          "key": "2021120902034791000_R35",
          "unstructured": "Leboeuf C, Broen P, Herman A, et al. Chiropractic care of children with nocturnal enuresis: a prospective outcome study. J Manipulative Physiol Ther. 1991;14:110–115"
        },
        {
          "key": "2021120902034791000_R36",
          "doi-asserted-by": "crossref",
          "unstructured": "Sawyer CE, Evans RL, Boline PD, Branson R, Spicer A. A feasibility study of chiropractic spinal manipulation versus sham spinal manipulation for chronic otitis media with effusion in children. J Manipulative Physiol Ther. 1999;22:292–298",
          "DOI": "10.1016/S0161-4754(99)70061-8"
        },
        {
          "key": "2021120902034791000_R37",
          "unstructured": "Klougart N, Leboeuf-Yde C, Rasmussen LR. Safety in chiropractic practice. Part II: treatment to the upper neck and the rate of cerebrovascular incidents. J Manipulative Physiol Ther. 1996;19:563–569"
        },
        {
          "key": "2021120902034791000_R38",
          "unstructured": "Smith RL. At Your Own Risk: The Case Against Chiropractic. New York, NY: Simon & Schuster; 1969"
        },
        {
          "key": "2021120902034791000_R39",
          "doi-asserted-by": "crossref",
          "unstructured": "Sabatier JA. At your own risk: the case against chiropractic. JAMA. 1969;209:1712",
          "DOI": "10.1001/jama.1969.03160240068020"
        },
        {
          "key": "2021120902034791000_R40",
          "doi-asserted-by": "crossref",
          "unstructured": "Turow VD. Chiropractic for children. Arch Pediatr Adolesc Med. 1997;151:527–528",
          "DOI": "10.1001/archpedi.1997.02170420097020"
        },
        {
          "key": "2021120902034791000_R41",
          "doi-asserted-by": "crossref",
          "unstructured": "Nickerson HJ, Silberman TL, Theye FW, Rushig DA. Chiropractic manipulation in children. J Pediatr. 1992;121:172",
          "DOI": "10.1016/S0022-3476(05)82588-0"
        },
        {
          "key": "2021120902034791000_R42",
          "doi-asserted-by": "crossref",
          "unstructured": "Stevenson C, Honan W, Cooke B, Ernst E. Neurological complications of cervical spine manipulation. J R Soc Med. 2001;94:107–110",
          "DOI": "10.1177/014107680109400302"
        },
        {
          "key": "2021120902034791000_R43",
          "doi-asserted-by": "crossref",
          "unstructured": "Nissen SE. ADHD drugs and cardiovascular risk. N Engl J Med. 2006;354:1445–1447",
          "DOI": "10.1056/NEJMp068049"
        },
        {
          "key": "2021120902034791000_R44",
          "doi-asserted-by": "crossref",
          "unstructured": "Ruge JR, Sinson GP, McLone DG, Cerullo LJ. Pediatric spinal injury: the very young. J Neurosurg. 1988;68:25–30",
          "DOI": "10.3171/jns.1988.68.1.0025"
        },
        {
          "key": "2021120902034791000_R45",
          "unstructured": "Reid DC, Robinson BE. Contra-indications and precautions to spinal joint manipulations: a review. Can J Rehabil. 1988;2:71–78"
        },
        {
          "key": "2021120902034791000_R46",
          "unstructured": "Greenman PE. Principles of manipulation of the cervical spine. J Manual Med. 1991;6:106–113"
        },
        {
          "key": "2021120902034791000_R47",
          "unstructured": "Terret AGJ, Kleynhans AM. Complications from manipulation of the low back. Chiropr J Aust. 1992;22:129–140"
        },
        {
          "key": "2021120902034791000_R48",
          "doi-asserted-by": "crossref",
          "unstructured": "Lee C, Woodring JH, Walsh JW. Carotid and vertebral artery injury in survivors of altanto-occipital dislocation: case reports and literature review. J Trauma. 1991;31:401–407",
          "DOI": "10.1097/00005373-199103000-00017"
        },
        {
          "key": "2021120902034791000_R49",
          "doi-asserted-by": "crossref",
          "unstructured": "Hufnagel A, Hammers A, Schonle PW, Bohm KD, Leonhardt G. Stroke following chiropractic manipulation of the cervical spine. J Neurol. 1999;246:683–688",
          "DOI": "10.1007/s004150050432"
        },
        {
          "key": "2021120902034791000_R50",
          "doi-asserted-by": "crossref",
          "unstructured": "Ganesan V, Chong WK, Cox TC, Chawda SJ, Prengler M, Kirkham FJ. Posterior circulation stroke in childhood: risk factors and recurrence. Neurology. 2002;59:1552–1556",
          "DOI": "10.1212/01.WNL.0000033092.87560.1A"
        },
        {
          "key": "2021120902034791000_R51",
          "doi-asserted-by": "crossref",
          "unstructured": "Ioannidis JP, Lau J. Completeness of safety reporting in randomized trials: an evaluation of 7 medical areas. JAMA. 2001;285:437–443",
          "DOI": "10.1001/jama.285.4.437"
        },
        {
          "key": "2021120902034791000_R52",
          "doi-asserted-by": "crossref",
          "unstructured": "Shekelle PG, Morton SC, Suttorp MJ, Buscemi N, Friesen C; Agency for Healthcare Research and Quality. Challenges in systematic reviews of complementary and alternative medicine topics. Ann Intern Med. 2005;142:1042–1047",
          "DOI": "10.7326/0003-4819-142-12_Part_2-200506211-00003"
        },
        {
          "key": "2021120902034791000_R53",
          "doi-asserted-by": "crossref",
          "unstructured": "Ioannidis JP, Evans SJ, Gotzsche PC, et al. Better reporting of harms in randomized trials: an extension of the CONSORT statement. Ann Intern Med. 2004;141:781–788",
          "DOI": "10.7326/0003-4819-141-10-200411160-00009"
        },
        {
          "key": "2021120902034791000_R54",
          "doi-asserted-by": "crossref",
          "unstructured": "Chou R, Helfand M. Challenges in systematic reviews that assess treatment harms. Ann Intern Med. 2005;142:1090–1099",
          "DOI": "10.7326/0003-4819-142-12_Part_2-200506211-00009"
        },
        {
          "key": "2021120902034791000_R55",
          "doi-asserted-by": "crossref",
          "unstructured": "Begaud B, Moride Y, Tubert-Bitter P, Chaslerie A, Haramburu F. False-positives in spontaneous reporting: should we worry about them?Br J Clin Pharmacol. 1994;38:401–404",
          "DOI": "10.1111/j.1365-2125.1994.tb04373.x"
        },
        {
          "key": "2021120902034791000_R56",
          "unstructured": "Pistolese RA. Risk assessment of neurological and/or vertebrobasilar complications in the pediatric chiropractic patient. J Vertebral Subluxation Res. 1998;2:77–85"
        },
        {
          "key": "2021120902034791000_R57",
          "doi-asserted-by": "crossref",
          "unstructured": "Sampson M, Barrowman NJ, Moher D, et al. Should meta-analysts search Embase in addition to Medline?J Clin Epidemiol. 2003;56:943–955",
          "DOI": "10.1016/S0895-4356(03)00110-0"
        },
        {
          "key": "2021120902034791000_R58",
          "doi-asserted-by": "crossref",
          "unstructured": "Pham B, Klassen TP, Lawson ML, Moher D. Language of publication restrictions in systematic reviews gave different results depending on whether the intervention was conventional or complementary [published correction appears in J Clin Epidemiol. 2006;59:216]. J Clin Epidemiol. 2005;58:769–776",
          "DOI": "10.1016/j.jclinepi.2004.08.021"
        },
        {
          "key": "2021120902034791000_R59",
          "doi-asserted-by": "crossref",
          "unstructured": "Greenhalgh T, Peacock R. Effectiveness and efficiency of search methods in systematic reviews of complex evidence: audit of primary sources. BMJ. 2005;331:1064–1065",
          "DOI": "10.1136/bmj.38636.593461.68"
        },
        {
          "key": "2021120902034791000_R60",
          "unstructured": "Adams D, Amernic H, Humphreys K, et al. A survey of complementary and alternative medicine practitioners' knowledge, attitudes, and behavior regarding children in their practice. Paper presented at: Pediatric Academic Society Meeting; San Francisco, CA; April 29–May 2, 2006"
        },
        {
          "key": "2021120902034791000_R61",
          "doi-asserted-by": "crossref",
          "unstructured": "Vohra S, Feldman K, Johnston B, Waters K, Boon H. Integrating complementary and alternative medicine into academic medical centers: experience and perceptions of nine leading centers in North America. BMC Health Serv Res. 2005:5;78",
          "DOI": "10.1186/1472-6963-5-78"
        },
        {
          "key": "2021120902034791000_R62",
          "doi-asserted-by": "crossref",
          "unstructured": "Kaufman DW, Shapiro S. Epidemiological assessment of drug-induced disease. Lancet. 2000;356:1339–1343",
          "DOI": "10.1016/S0140-6736(00)02826-9"
        },
        {
          "key": "2021120902034791000_R63",
          "doi-asserted-by": "crossref",
          "unstructured": "Stricker BH, Psaty BM. Detection, verification, and quantification of adverse drug reactions. BMJ. 2004;329:44–47",
          "DOI": "10.1136/bmj.329.7456.44"
        },
        {
          "key": "2021120902034791000_R64",
          "doi-asserted-by": "crossref",
          "unstructured": "Golder S, Loke Y, McIntosh HM. Room for improvement? A survey of the methods used in systematic reviews of adverse effects. BMC Med Res Methodol. 2006;6:3",
          "DOI": "10.1186/1471-2288-6-3"
        },
        {
          "key": "2021120902034791000_R65",
          "unstructured": "Dalgaard JB. Medico-legal aspects of manipulatory treatment in Denmark. J Manual Med. 1991;6:114–116"
        },
        {
          "key": "2021120902034791000_R66",
          "unstructured": "Vogel B. Wendell v Greenback: Chiropractic malpractice—negligent spinal adjustment and herniation of disc at C6-7: Defense verdict. Sacramento, CA: Sacramento County Superior Court; 1998"
        },
        {
          "key": "2021120902034791000_R67",
          "unstructured": "Smith TK. A new market: chiropractors seeking to expand practices take aim at children. Wall Street Journal (Eastern Edition). 1993:A1"
        }
      ],
      "container-title": [
        "Pediatrics"
      ],
      "original-title": [],
      "language": "en",
      "link": [
        {
          "URL": "https://publications.aap.org/pediatrics/article-pdf/119/1/e275/1118023/zpe0010700e275.pdf",
          "content-type": "application/pdf",
          "content-version": "vor",
          "intended-application": "syndication"
        },
        {
          "URL": "https://publications.aap.org/pediatrics/article-pdf/119/1/e275/1118023/zpe0010700e275.pdf",
          "content-type": "unspecified",
          "content-version": "vor",
          "intended-application": "similarity-checking"
        }
      ],
      "deposited": {
        "date-parts": [
          [
            2023,
            5,
            10
          ]
        ],
        "date-time": "2023-05-10T05:28:20Z",
        "timestamp": 1683696500000
      },
      "score": 1,
      "resource": {
        "primary": {
          "URL": "https://publications.aap.org/pediatrics/article/119/1/e275/70661/Adverse-Events-Associated-With-Pediatric-Spinal"
        }
      },
      "subtitle": [],
      "short-title": [],
      "issued": {
        "date-parts": [
          [
            2007,
            1,
            1
          ]
        ]
      },
      "references-count": 67,
      "journal-issue": {
        "issue": "1",
        "published-online": {
          "date-parts": [
            [
              2007,
              1,
              1
            ]
          ]
        },
        "published-print": {
          "date-parts": [
            [
              2007,
              1,
              1
            ]
          ]
        }
      },
      "URL": "https://doi.org/10.1542/peds.2006-1392",
      "relation": {},
      "ISSN": [
        "0031-4005",
        "1098-4275"
      ],
      "issn-type": [
        {
          "type": "print",
          "value": "0031-4005"
        },
        {
          "type": "electronic",
          "value": "1098-4275"
        }
      ],
      "subject": [],
      "published": {
        "date-parts": [
          [
            2007,
            1,
            1
          ]
        ]
      }
    }
  }
}